/* Database setup aborted!Please check that your MySQL server is running */
"Database setup aborted! Please check that your MySQL server is running" = "Database setup aborted! Please check that your MySQL server is running";

/* Error connecting to MySQL */
"Error connecting to MySQL" = "Error connecting to MySQL";

